const Aside = () => {
    return (
      <div className="aside">
          <h2>Новости:</h2>
          <p>Стал доступен новый тизер и хронометраж «Доктор Стрэнджа 2»</p>
          <br></br>
          <p>Джиллиан Андерсон не планирует возвращаться к «Секретным материалам»</p>
          <br></br>
          <p>«Белфаст» и «Тик-так… БУМ!» стали лауреатами премии «Спутник»</p>
          <br></br>
          <p>Дэниэл Крэйг заразился коронавирусом и отменил спектакли на Бродвее</p>
      </div>
    );
  }

export default Aside;